[{
        "content_name": "Pulihkan Kelistrikan Pasca Tsunami, PLN Kerja 24 Jam",
        "content_desc": "Jakarta - Dua hari pasca bencana tsunami yang menerjang kawasan banten dan lampung, PLN berupaya untuk melakukan percepatan perbaikan infrastruktur kelistrikan di daerah terdampak serta memberikan bantuan berupa bantuan berupa bahan makanan, makanan bayi, obat-obatan, peralatan ibadah, peralatan mandi, dan popok bayi. \n\nDi Bandar Lampung, khususnya Desa Way Mulih, Kalianda Lampung merupakan salah satu desa yang terkena dampak parah Tsunami. PLN UID Lampung menerjunkan tim pelayanan teknik sebanyak 40 orang dan pegawai teknik ke lokasi bencana untuk membantu memulihkan kondisi kelistrikan secepatnya. \n\nDari total 30 gardu distribusi di lokasi tersebut telah berhasil dipulihkan sebanyak 27 gardu distribusi atau sekitar 90% total pemulihan kelistrikan di desa tersebut. \n\nSelain pemulihan infrastruktur kelistrikan PLN bersama Yayasan Baitul Maal (YBM) juga memberikan sejumlah bantuan baik medis maupun non medis. \nSerta yang tak kalah pentingnya pada kesempatan kali ini YBM PLN juga memberikan beasiswa lanjut pendidikan hingga tamat SMA kepada dua anak yatim piatu yang turut menjadi korban pada bencana tersebut. \n\n\"PLN akan bekerja siang malam demi mempercepat proses perbaikan infrastruktur kelistrikan di daerah terdampak, Lampung maupun Pandeglang. Semoga dengan hadirnya listrik bisa memberikan sedikit cahaya bagi mereka yang terdampak tsunami,\" ungkap Executive Vice President Corporate Communication and CSR, I Made Suprateka dalam keterangan tertulisnya, Selasa (25/12/2018). \nDi wilayah Pandeglang dan Carita, Banten saat ini PLN telah berhasil menyalakan 180 gardu, gardu yang masih padam dan dalam upaya perbaikan sebanyak 68 gardu. Dan 16 tiang transmisi berhasil didirikan kembali. \n\nDengan Kekuatan tim total 199 personil yang disebar di wilayah terdampak tsunami, PLN juga mendatangkan sejumlah bantuan dari seluruh yantek UP3 Banten, UP3 Disjaya, UP3 Bogor, tim PDKB.\\n Sumber : https://news.detik.com/berita/d-4358633/pulihkan-kelistrikan-pasca-tsunami-pln-kerja-24-jam?_ga=2.56296939.1321432324.1546831984-874462652.1538920779 \n Editor : Muhammad Idris ",
        "content_tags": "free",
        "content_image": "13-01-2019-0942.jpg"
    },
    {
        "content_name": "Asosiasi Maskapai Penerbangan Sepakat Turunkan Harga Tiket Pesawat",
        "content_desc": "JAKARTA - Indonesia National Air Carriers Association (INACA) sepakat menurunkan harga tiket pesawat. Keputusan ini diambil setelah mendiskusikannya dengan para maskapai. \"Kita berkomitmen menurunkan harga tiket diikuti komitmen positif para stakeholder,\" ujar Ketua Inaca Ari Askhara di Jakarta, Minggu (13/1/2019). Ari mengatakan, maskapai dengan stakeholder terkait telah mendiskusikan keputusan ini sejak pekan lalu. Setelah mendengar keluhan masyarakat terkait harga tiket pesawat yang naik, Inaca memutuskan untuk menurunkannya. \"Sejak Jumat lalu kami sudah menurunkan tarif harga domestik khususnya Jakarta-Denpasar, Jakarta-Yogyakarta. Walau di tengah kesulitan maskapai nasional yang ada, kami lebih mendengar keluhan masyarakat. Intinya seperti itu,\" kata Ari. \n\nAri berharap dengan penurunan tarif tiket penerbangan ini akses masyarakat terhadap layanan transportasi udara dapat semakin terbuka luas. \"Inaca memastikan penurunan tarif tiket penerbangan tersebut sesuai dengan koridor regulasi dan aturan tata kelola industri penerbangan nasional dan tetap mengutamakan keselamatan penerbangan dengan tetap meningkatkan pengawasan atas safety dan maintenance seluruh pesawat,\" ucap dia. \n\nArtikel ini telah tayang di Kompas.com dengan judul \"Asosiasi Maskapai Penerbangan Sepakat Turunkan Harga Tiket Pesawat\",\nSumber : https://ekonomi.kompas.com/read/2019/01/13/154356126/asosiasi-maskapai-penerbangan-sepakat-turunkan-harga-tiket-pesawat.\nPenulis : Akhdi Martin Pratama \nEditor : Erlangga Djumena",
        "content_tags": "free",
        "content_image": "13-01-2019-1824.jpg"
    },
    {
        "content_name": "Darmin Ragu DP Nol Persen Dongkrak Pembiayaan Multifinance",
        "content_desc": "Jakarta, CNN Indonesia -- Menteri Kooordinator bidang Perekonomian Darmin Nasution menilai kebijakan Otoritas Jasa Keuangan (OJK) yang memperbolehkan perusahaan pembiayaan  (multifinance) menyalurkan kredit kendaraan dengan uang muka (downpayment/DP) nol persen tidak bakal signifikan mendongkrak pertumbuhan pembiayaan. \n\nMenurut Darmin, sebelum aturan relaksasi OJK tersebut, sudah banyak tawaran kredit kendaraan bermotor yang menawarkan DP nol persen. Sementara, multifinance banyak yang sangsi dalam melakukan kebijakan ini. Hasilnya, pertumbuhan kredit multifinance tak akan banyak terpengaruh.\n\n\"Ada lah dampaknya (ke pertumbuhan kredit), tapi tidak besar-besar amat juga. Karena selama ini, kredit pakai lembaga finance company itu juga sudah banyak yang (menawarkan) tidak pakai DP,\" jelas Darmin di kantornya, Jumat (11/1). \n\nBerdasarkan data Statistik Lembaga Pembiayaan OJK, total kredit outstanding multifinance per November 2018 tercatat Rp254,29 triliun atau naik 5,56 persen dibanding periode yang sama tahun sebelumnya Rp240,15 triliun. \n\nMenurut Darmin, perusahaan pembiayaan biasanya lebih berani mengambil risiko dibanding perbankan terkait ketentuan uang muka kepada nasabah. \n\n\"Kalau bank, mereka tentu tak mau memberikan kredit tanpa DP karena mereka tidak mau repot-repot menggali data pribadi nasabah. Kalau finance company, mereka bisa melihat di mana rumah nasabah, punya sumber daya manusia yang banyak, sehingga tanpa DP mereka berani,\" terang dia. \n\nKarena tidak signifikan mendongkrak pertumbuhan kredit multifinance, artinya kebijakan ini juga tidak ampuh mendongkrak pertumbuhan penjualan kendaraan. \n\nBerdasarkan data Gabungan Industri Kendaraan Bermotor Indonesia (Gaikindo), penjualan mobil sudah mencapai 1,063 juta unit antara Januari hingga November 2018 silam. Sementara itu, data Asosiasi Industri Sepeda Motor Indonesia (AISI) menunjukkan penjualan sepeda motor mencapai 5,9 juta unit sepanjang periode yang sama. \n\n\"Karena kebijakannya saja sudah berjalan,\" imbuh Darmin. \n\nPeraturan OJK Nomor 35/POJK.05/2018 yang mengatur DP nol persen telah diterbitkan OJK pada 27 Desember 2018 lalu. \n\nBerdasarkan peraturan tersebut, perusahaan pembiayaan yang memiliki rasio kredit bermasalah (Non Performing Finance/NPF) netto lebih rendah atau sama dengan 1 persen dapat menerapkan ketentuan uang muka untuk seluruh jenis, baik motor dan mobil, sebesar nol persen. \n\nNamun, bagi perusahaan dengan NPF netto berkisar di atas 1 persen dan di bawah 3 persen, wajib menerapkan DP untuk motor dan mobil sebesar 10 persen. Kemudian, perusahaan dengan NPF netto di atas 3 persen hingga di bawah 5 persen, wajib menerapkan uang muka untuk seluruh jenis kendaraan bermotor sebesar 15 persen. \n\nSementara itu, perusahaan pembiayaan dengan NPF netto sebesar 5 persen wajib memenuhi ketentuan uang muka untuk kendaraan bermotor roda dua atau tiga, serta roda empat atau lebih untuk pembiayaan investasi paling rendah 15 persen, serta kendaraan bermotor roda empat atau lebih untuk pembiayaan multiguna paling rendah 20 persen. \n\nSedangkan perusahaan pembiayaan dengan NPF netto di atas 5 persen wajib memenuhi ketentuan uang muka untuk kendaraan bermotor roda dua atau tiga, serta roda empat atau lebih untuk pembiayaan investasi paling rendah 20 persen, serta kendaraan bermotor roda empat atau lebih untuk pembiayaan multiguna paling rendah 25 persen. (glh/agi) \nSumber : https://www.cnnindonesia.com/ekonomi/20190111172911-78-360236/darmin-ragu-dp-nol-persen-dongkrak-pembiayaan-multifinance.",
        "content_tags": "free",
        "content_image": "13-01-2019-1907.jpg"
    }

]